const products = [
    {
        id: 4,
        title: "Iphone",
        price:120,
        image: "http://www.xiaomi.kg/wp-content/uploads/2021/05/1.jpg",
        description: "Имея разрешение FHD+ (2400 x 1080) и цветовой охват NTSC 84%, он обеспечивает отличную картинку и захватывающий визуальный опыт во всем: от просмотра видео до игр. А закаленное стекло Corning Gorilla Glass 5 отлично защищает дисплей и заднюю панель телефона при повседневном использовании."

    },
    {
        id: 3,
        title: "Motorolo",
        price:125,
        image: "http://www.xiaomi.kg/wp-content/uploads/2021/05/4.jpg",
        description: "Оцените яркие, насыщенные цвета и высокую детальность дисплея Mi 10T Lite.(2400 x 1080он обеспечивает отличную картинку и захватывающий визуальный опыт во всем: от просмотра видео до игр. А закаленное стекло Corning Gorilla Glass 5 отлично защищает дисплей и заднюю панель телефона при повседневном использовании."

    },
    {
        id: 2,
        title: "Nokio",
        price: 140,
        image: "http://www.xiaomi.kg/wp-content/uploads/2021/05/3.jpg",
        description: "Mi 10T Lite. И цветовой охват NTSC 84%, он обеспечивает отличную картинку и захватывающий визуальный опыт во всем: от просмотра видео до игр. А закаленное стекло Corning Gorilla Glass 5 отлично защищает дисплей и заднюю панель телефона при повседневном использовании."

    },
    {
        id: 5,
        title: "Samsung",
        price:127,
        image: "http://www.xiaomi.kg/wp-content/uploads/2021/05/5.jpg",
        description: "Оцените яркие,  Имея разрешение FHD+ (2400 x 1080) и цветовой охват NTSC 84%, он обеспечивает отличную картинку и захватывающий визуальный опыт во всем: от просмотра видео до игр. А закаленное стекло Corning Gorilla Glass 5 отлично защищает дисплей и заднюю панель телефона при повседневном использовании."

    }
]
export default products;